/* Info shown cell for TV shows */
"Season %@, Episode %@" = "Temporada %1$@, episodi %2$@";

/* Info shown cell for TV shows with no episode number */
"Season %@" = "Temporada %@";

/* TV Season header in video details */
"%@, Season %@" = "%@, temporada %@";

/* Shown in table cell for one podcast */
"ONE_EPISODE" = "(1 episodi)";

/* Data shown in table cells for an item representing multiple audiobooks */
"ONE_BOOK" = "(1 llibre)";

/* Data shown in table cells for an item representing multiple audiobooks */
"BOOK_COUNT_FORMAT" = "(%d llibres)";

"EPISODE_AND_VIDEO_COUNT_FORMAT" = "(%d episodis, 1 vídeo)";
"EPISODE_AND_VIDEOS_COUNT_FORMAT" = "(%d episodis, %d vídeos)";

/* Data shown in table cell for an item representing multiple TV shows or Video Podcasts */
"(%d Episodes)" = "(%d episodis)";

/* Data shown in table cell for an item representing a group of music video tracks */
"(%d Videos)" = "(%d vídeos)";

"ONE_SONG" = "1 cançó";
"SONGS_COUNT_FORMAT" = "%d cançons";

"ALBUM_GRID_PLURAL_ALBUM_PLURAL_SONG" = "%d àlbums, %d cançons";
"ALBUM_GRID_PLURAL_ALBUM_SINGLE_SONG" = "%d àlbums, 1 cançó";
"ALBUM_GRID_SINGLE_ALBUM_SINGLE_SONG" = "1 cançó";
"ALBUM_GRID_SINGLE_ALBUM_PLURAL_SONG" = "%d cançons";

"ALBUM_HEADER_SONG_COUNT" = "%d cançons";
"ALBUM_HEADER_SONG_COUNT_1" = "1 cançó";
"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Publicat el %@";

/* First %@ is something from ALBUM_HEADER_XXX, second is one of the MINUTES_STRING_MINS_FORMAT items */
"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@.";

"LIBRARY" = "Biblioteca";
"MUSIC" = "Música";
"NO_MUSIC_TITLE" = "Música";
"NO_VIDEOS_TITLE" = "Vídeos";
"SOURCES" = "Fonts";

/* Header string used to indicate numeric section of a table */
"123" = "123";

/* attached */
"ACCESSORY_CONNECTED" = "Accessori connectat";

/* On-The-Go playlist option to add all albums. */
"Add All Albums" = "Afegir tots els àlbums";

/* On-The-Go playlist option to add all songs. */
"Add All Songs" = "Afegir totes";

/* Explanatory text shown when editing the On-The-Go playlist. */
"Add songs to the On-The-Go playlist." = "Afegir cançons a la llista On-The-Go.";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Desar";
"ADD_PLAYLIST_DIALOG_TITLE" = "Nova llista";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Escriviu un nom per a la llista.";
"ADD_PLAYLIST_ROW" = "Afegir llista…";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Títol";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Afegir cançons a “%@”.";
"EDIT_PLAYLIST_RENAME" = "Canviar nom";
"EDIT_PLAYLIST_ADD_SONGS" = "Afegir cançons";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Canviar el nom de la llista";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Títol";

/* No comment provided by engineer. */
"Albums" = "Àlbums";

/* list option to view all albums. */
"All Albums" = "Tots els àlbums";

/* list option to view all songs. */
"All Songs" = "Totes les cançons";

/* No comment provided by engineer. */
"Audible" = "Audible";

/* For displaying the current chapter in audiobook cells */
"AUDIO_BOOK_CHAPTER_FORMAT" = "Capítol %.02d/%.02d";

/* No comment provided by engineer. */
"Cancel" = "Cancel·lar";

/* No comment provided by engineer. */
"Chapter %d of %d" = "Capítol %1$d de %2$d";

"CHAPTER_INDEX_FORMAT" = "Capítol %d";

/* No comment provided by engineer. */
"Refresh Playlist" = "Actualitzar llista";

"CLEAR" = "Buidar";

/* No comment provided by engineer. */
"Clear Playlist" = "Buidar la llista";

/* No comment provided by engineer. */
"Save Playlist" = "Desar llista";

/* No comment provided by engineer. */
"Delete Playlist" = "Eliminar llista";

/* No comment provided by engineer. */
"content" = "contingut";

/* No comment provided by engineer. */
"INVALID_RENTAL" = "No vàlid";

/* No comment provided by engineer. */
"Delete" = "Eliminar";

/* No comment provided by engineer. */
"DELETE_VIDEO_PROMPT" = "Voleu eliminar \U201c%@\U201d per a estalviar espai lliure?";

/* No comment provided by engineer. */
"Done" = "OK";

/* No comment provided by engineer. */
"Edit" = "Editar";

/* No comment provided by engineer. */
"Save" = "Desar";

/* Info shown cell for TV shows */
"Episode %@" = "Episodi %@";

"GENIUS_MIX_BASED_ON_PREFIX" = "Basat en la música de:";
"GENIUS_MIX_BASED_ON_FORMAT" = "%@ i més";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_COMMA_FORMAT" = "%@, ";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_NO_COMMA_FORMAT" = "%@";

/* No comment provided by engineer. */
"GENIUS_MIX_AND_OTHERS" = " i altres";

"GENIUS_MIX_DOWNLOAD_OFFLINE_TITLE" = "Mescles Genius";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_ALL_FORMAT" = "Connecteu-vos a una xarxa de dades mòbils o Wi-Fi per descarregar “%@”.";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_WIFI_FORMAT" = "Connecteu-vos a una xarxa Wi-Fi per descarregar “%@”.";

/* No comment provided by engineer. */
"iTunes U" = "iTunes U";

/* No comment provided by engineer. */
"KEEP_VIDEO_ALERT_POPUP_OPTION" = "Conservar";

/* No comment provided by engineer. */
"LISTING_COUNT_ALBUMS_FORMAT" = "%d àlbums";

/* No comment provided by engineer. */
"LISTING_COUNT_ARTISTS_FORMAT" = "%d artistes";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIBLEBOOKS_FORMAT" = "%d llibres Audible";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIOBOOKS_FORMAT" = "%d audiollibres";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPILATIONS_FORMAT" = "%d recopilacions";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPOSERS_FORMAT" = "%d autors";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d ítems";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d pistes";

/* No comment provided by engineer. */
"LISTING_COUNT_GENRES_FORMAT" = "%d gèneres";

/* No comment provided by engineer. */
"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d llistes";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCAST_ITEMS_FORMAT" = "%d episodis";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCASTS_FORMAT" = "%d podcasts";

/* No comment provided by engineer. */
"LISTING_COUNT_SONGS_FORMAT" = "%d cançons";

/* Bottom of the songs list during a sync. */
"SYNCING_COUNT_SONGS_FORMAT" = "Descarregant %d de %d…";

/* No comment provided by engineer. */
"LISTING_COUNT_VOICE_MEMOS_FORMAT" = "%d notes de veu";

/* No comment provided by engineer */
"LOADING_GENIUS" = "Carregant…";

/* No comment provided by engineer */
"LOADING_LYRICS" = "Carregant lletra…";

/* No comment provided by engineer. */
"More" = "Més";

/* Section header title in the Videos list */
"Movies" = "Pel·lícules";

/* Section header title in the Videos list */
"Movie Rentals" = "Pel·lícules llogades";

/* Section header title in the Videos list */
"Music Videos" = "Vídeos musicals";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Audiobooks" = "Cap audiollibre";

/* Generic no content message */
"No Content" = "Cap contingut";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Music" = "Sense música";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Podcasts" = "Cap podcast";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Videos" = "Cap vídeo";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ALBUMS" = "Àlbums";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ARTISTS" = "Artistes";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_AUDIOBOOKS" = "Audiollibres";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPILATIONS" = "Recopilac.";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPOSERS" = "Autors";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_GENRES" = "Gèneres";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS" = "Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS_MIXES" = "Mescles Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MORE" = "Més";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Llistes";

/* To provide a custom back button title, customize this value */
"SHORT_NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Llistes";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PODCASTS" = "Podcasts";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SONGS" = "Cançons";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEOS" = "Vídeos";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MOVIES" = "Pel·lícules";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_RENTALS" = "Lloguers";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_TV_SHOWS" = "Programes de TV";

/* The title of the 'iTunes U' tab in the video app. */
"NO_CONTEXT_NAVTITLE_VIDEO_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PODCASTS" = "Podcasts";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MUSIC_VIDEOS" = "Vídeos musicals";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_INFO" = "Informació";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_CHAPTERS" = "Capítols";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_EPISODES" = "Episodis";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PLAY_MOVIE" = "Reproduir pel·lícula";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SHARED" = "Compartit";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On-The-Go" = "On-The-Go";

/* No comment provided by engineer. */
"PART_X_OF_Y_FORMAT" = "Part %d de %d";

/* No comment provided by engineer. */
"Playlists" = "Llistes";

/* Section header title in the Videos list */
"Podcasts" = "Podcasts";

/* Shuffle option shown in song lists */
"Shuffle" = "Aleatori";

/* No comment provided by engineer. */
"Songs" = "Cançons";

/* iTunes Movie Store */
"MOVIE_STORE" = "Store";

/* iTunes Music Store */
"MUSIC_STORE" = "Store";

/* No comment provided by engineer. */
"Syncing" = "Sincronitzant";

/* Section header title in the Videos list */
"TV Shows" = "Programes de TV";

/* No comment provided by engineer. */
"Unknown" = "Desconegut";
"UNKNOWN_ARTIST" = "Artista desconegut";
"UNKNOWN_ALBUM" = "Àlbum desconegut";

/* No comment provided by engineer. */
"You can download podcasts from iTunes." = "Podeu descarregar-vos podcasts de l’iTunes Store";
"You can download iTunes U content from iTunes." = "Podeu descarregar-vos contingut de l’iTunes U\nde l’iTunes Store";
"You can download audiobooks from iTunes." = "Podeu descarregar-vos audiollibres de l’iTunes Store";
"You can download music from iTunes." = "Podeu descarregar-vos música de l’iTunes Store";
"You can download videos from iTunes." = "Podeu descarregar-vos vídeos de l’iTunes Store";

"NOW_PLAYING" = "S'està reproduint:";

/* Now playing button title.  Our implementation depends on using "Now\nPlaying" for English.  Do not change it without filing a Radar against PEP Music Player to update the corresponding code in +[NowPlayingNavigationButton _localizedTextLabel].  In other languages, use a single space to get an empty button, or any text you actually want drawn.  \n can be used to control wrapping.  NOW_PLAYING_BUTTON_LABEL_FONT_SIZE can be used to help fit the text. */
"NOW_PLAYING_BUTTON_LABEL" = "S'està\nreproduint";

/* Use -1 to indicate 'use the default'.  Use something other than -1 if you label is having a hard time fitting your label... Minimum is 8.0 */
"NOW_PLAYING_BUTTON_LABEL_FONT_SIZE" = "-1";

/* Title in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_TITLE" = "La pel·lícula llogada caduca el";

/* Message in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Aquesta pel·lícula caducarà molt aviat. Si atureu la reproducció després que caduqui, l’haureu de llogar de nou.";

/* Message in alert when a user tries to delete a rented movie */
"RENTAL_DELETE_CONFIRMATION_FORMAT" = "Segur que voleu eliminar “%@”? Si elimineu aquesta pel·lícula llogada, per veure-la haureu de llogar-la de nou.";

/* Title in alert when a user tries to delete something */
"DELETE_CONFIRM_TITLE_FORMAT" = "Segur que voleu eliminar “%@”?";

/* Title in alert when a user tries to delete an OTA purchase */
"DELETE_OTA_CONFIRM_TITLE_FORMAT" = "“%@” no s’ha transferit a l’iTunes. Si l’elimineu, l’haureu de tornar a comprar.";

/* Title in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Voleu reproduir aquesta pel·lícula llogada?";

/* Title in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_TITLE" = "El programa de TV llogat caduca el";

/* Message in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Aquest programa de TV caducarà molt aviat. Si atureu la reproducció després que caduqui, l’haureu de llogar de nou.";

/* Message in alert when a user tries to delete a rented TV show */
"TV_RENTAL_DELETE_CONFIRMATION_FORMAT" = "Segur que voleu eliminar “%@”? Si elimineu aquest programa de TV llogat, haureu de tornar-lo a llogar per poder-lo veure.";

/* Title in alert when asking user if they really want to play a TV show rental for the first time. */
"PLAY_RENTAL_TV_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Voleu reproduir aquest programa de TV llogat?";

/* Message in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAYS" = "Caducarà %d dies després de començar a veure-la.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAY" = "Caducarà %d dia després de començar a veure-la.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOURS" = "Caducarà %d hores després de començar a veure-la.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOUR" = "Caducarà %d hora després de començar a veure-la.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTES" = "Caducarà %d minuts després de començar a veure-la.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTE" = "Caducarà %d minut després de començar a veure-la.";

/* No comment provided by engineer. */
"GET_MORE_PODCASTS" = "Obtenir més episodis…";

/* No comment provided by engineer. */
"GET_MORE_SONGS_LIKE_THIS" = "Veure recomanacions Genius…";

"GET_MORE_TV_EPISODES" = "Obtenir més episodis…";

/* Title of search results screen */
"SEARCH_RESULTS_TITLE" = "Resultats";

/* Label for song in search results */
"SEARCH_RESULT_KIND_SONG" = "Cançó";

/* Label for artist in search results */
"SEARCH_RESULT_KIND_ARTIST" = "Artista";

/* Label for album in search results */
"SEARCH_RESULT_KIND_ALBUM" = "Àlbum";

/* Label for playlist in search results */
"SEARCH_RESULT_KIND_PLAYLIST" = "Llista";

/* Label for audiobook in search results */
"SEARCH_RESULT_KIND_AUDIOBOOK" = "Audiollibre";

/* Label for music video in search results */
"SEARCH_RESULT_KIND_MUSIC_VIDEO" = "Vídeo musical";

/* Label for TV show in search results */
"SEARCH_RESULT_KIND_TV_SHOW" = "Programa de TV";

/* Label for podcast in search results */
"SEARCH_RESULT_KIND_PODCAST" = "Podcast";

/* Label for movie in search results */
"SEARCH_RESULT_KIND_MOVIE" = "Pel·lícula";

/* Search bar placeholder */
"SEARCH_BAR_PLACEHOLDER" = "Buscar";

"SEARCH_RESULTS_ONE_RESULT" = "1 resultat";
"SEARCH_RESULTS_RESULTS_FORMAT" = "%d resultats";

/* Section headers in the grouped search result view */
"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Artistes (%@ resultats)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Artista (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Àlbums (%@ resultats)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Àlbum (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Llista (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Llistes (%@ resultats)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Cançó (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Cançons (%@ resultats)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOKS" = "Audiollibres (%@ resultats)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOK" = "Audiollibre (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_PODCASTS" = "Episodis de podcast (%@ resultats)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST" = "Episodi de podcast (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES_PLURAL" = "Podcasts (%@ resultats)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES" = "Podcast (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEOS" = "Vídeos musicals (%@ resultats)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEO" = "Vídeo musical (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODES" = "Episodis de TV (%@ resultats)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODE" = "Episodi de TV (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOWS" = "Programes de TV (%@ resultats)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOW" = "Programa de TV (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_MOVIES" = "Pel·lícules (%@ resultats)";
"SEARCH_RESULT_SECTION_TITLE_MOVIE" = "Pel·lícula (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Gèneres (%@ resultats)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Gènere (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSERS" = "Compositors (%@ resultats)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSER" = "Compositor (%@ resultat)";

"CONTINUE_SEARCHING_IN_ITUNES_STORE" = "Continuar buscant a l’Store…";

"PODCAST_LINK_EMAIL_FORMAT" = "Escoltar aquest podcast a l’iTunes:<br/><br/><a href=\"%@\">%@</a>";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Per compartir podcasts, creeu un compte a Mail.";

/* Wildcat Videos app info screen*/
"SUMMARY_HEADER" = "Resum";
"DESCRIPTION_HEADER" = "Descripció";

"ACTOR_HEADER_SINGULAR" = "Actor";
"ACTOR_HEADER_PLURAL" = "Actors";

"DIRECTOR_HEADER_SINGULAR" = "Director";
"DIRECTOR_HEADER_PLURAL" = "Directors";

"PRODUCER_HEADER_SINGULAR" = "Productor";
"PRODUCER_HEADER_PLURAL" = "Productors";

"SCREENWRITER_HEADER_SINGULAR" = "Guionista";
"SCREENWRITER_HEADER_PLURAL" = "Guionistes";

"ARTIST_LIST_SINGLE_ALBUM_SINGLE_SONG_FORMAT" = "%d àlbum, %d cançó";
"ARTIST_LIST_SINGLE_ALBUM_PLURAL_SONG_FORMAT" = "%d àlbum, %d cançons";
"ARTIST_LIST_PLURAL_ALBUM_PLURAL_SONG_FORMAT" = "%d àlbums, %d cançons";

"NO_METADATA_RELEASED_HEADER" = "Data de publicació";
"NO_METADATA_LENGTH_HEADER" = "Durada";
"NO_METADATA_SIZE_HEADER" = "Mida";
"NO_METADATA_COPYRIGHT_HEADER" = "Copyright";
"NO_METADATA_DIMENSIONS_HEADER" = "Dimensions";
"NO_METADATA_CODECS_HEADER" = "Còdecs";

/* Wildcat Music Videos info screen */
"RELEASED_HEADER" = "Data de publicació";
"LENGTH_HEADER" = "Durada";
"SIZE_HEADER" = "Mida";
"COPYRIGHT_HEADER" = "Copyright";
"FROM_THE_ALBUM_HEADER" = "De l’àlbum (disponible a iTunes)";
"ITUNES_LINK" = "iTunes";
"DIMENSIONS_HEADER" = "Dimensions";
"CODECS_HEADER" = "Còdecs";

"RELEASE_DATE_UNKNOWN" = "Desconegut";
"DURATION_UNKNOWN" = "Desconegut";
"DIRECTORS_UNKNOWN" = "Desconegut";

"ALBUM_UNKNOWN" = "Àlbum desconegut";
"ALBUM_SONGS_COUNT_SINGULAR" = "1 cançó";
"ALBUM_SONGS_COUNT_PLURAL" = "%u cançons";

"CREATE_GENIUS_PLAYLIST" = "Seleccioneu una cançó per crear una llista Genius.";
"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Afegir cançons a la llista %@.";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Publicat el %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 cançó";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u cançons";
"ALBUM_INFO_TIME_SINGULAR" = "1 min.";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u min.";

/* Wildcat other */
"DOWNLOAD_VIDEOS_FROM_ITUNES" = "Podeu descarregar vídeos de l’iTunes.";
"GENIUS_PLAYLIST" = "Llista Genius";
"DELETE_VIDEO_ALERT" = "Voleu eliminar el vídeo?";

"PLAYLIST_DELETE_ALERT_TITLE" = "Eliminar “%@”";
"PLAYLIST_DELETE_ALERT_BODY" = "Si elimineu “%@”, aquest també serà eliminat de l’ordinador la pròxima vegada que sincronitzeu.";

"EPISODE_DESCRIPTION_MORE" = "Més";

"NO_RESULTS" = "Cap resultat";

"PLAY_ALL_SONGS" = "Reproduir totes les cançons";

"Genius" = "Genius";
/* Explanatory text shown on the picker when creating a genius playlist. */
"PICK_GENIUS_PLAYLIST_SEED_PROMPT" = "Seleccioneu una cançó per crear una llista Genius.";
"GENIUS_CREATE_NEW_BUTTON_TITLE" = "Nou";
"GENIUS_REFRESH_BUTTON_TITLE" = "Actualitzar";

/* Placeholder for unknown time duration */
"UNKNOWN_DURATION" = "--:--";

"SHARED_SECTION_TITLE" = "Biblioteques “Compartir a casa”";
"SHARED_LIBRARY_PASSWORD_ALERT_BODY_FORMAT" = "La biblioteca “%@” exigeix una contrasenya.";
"SHARED_LIBRARY_PASSWORD_ALERT_PLACEHOLDER" = "Contrasenya";
"SHARED_LIBRARY_UNABLE_TO_CONNECT_FORMAT" = "No s'ha pogut connectar amb “%@”.";

"RENTAL_EXPIRED_FORMAT" = "El vostre període de lloguer de “%@” ha caducat";
"RENTAL_WARNING_DAYS_FORMAT" = "Teniu %1$@ dies per veure “%2$@” abans que s’esborri";
"RENTAL_WARNING_DAY_FORMAT" = "Teniu %1$@ dia per veure “%2$@” abans que s’esborri";
"RENTAL_WARNING_HOURS_FORMAT" = "Teniu %1$@ hores per veure “%2$@” abans que s’esborri";
"RENTAL_WARNING_HOUR_FORMAT" = "Teniu %1$@ hora per veure “%2$@” abans que s’esborri";
"RENTAL_WARNING_MINUTES_FORMAT" = "Teniu %1$@ minuts per veure “%2$@” abans que s’esborri";
"RENTAL_WARNING_MINUTE_FORMAT" = "Teniu %1$@ minut per veure “%2$@” abans que s’esborri";

"HOME_SHARING_SPLASH_LABEL" = "Compartir a casa";
"HOME_SHARING_ACCOUNT_FIELD_NAME" = "ID d'Apple";
"HOME_SHARING_ACCOUNT_PLACEHOLDER" = "exemple@me.com";
"HOME_SHARING_PASSWORD_FIELD_NAME" = "Contrasenya";
"HOME_SHARING_PASSWORD_PLACEHOLDER" = "Obligatori";
"HOME_SHARING_FOOTER_LABEL" = "Cal un ID d'Apple per a fer servir “Compartir a casa”.";
"HOME_SHARING_ERROR_TITLE" = "Impossible activar “Compartir a casa”";
"HOME_SHARING_CANNOT_CONNECT_TITLE" = "No es pot accedir a la biblioteca multimèdia";
"HOME_SHARING_VERSION_NOT_SUPPORTED" = "\"Compartir a casa\" requereix l'iTunes 10.2 o posterior.";

"SHARED_MODAL_SHEET_DEVICE_LIBRARY" = "El meu iPad";
"SHARED_DEVICE_LIBRARY_FORMAT" = "%@";

"DOWNLOAD_ALL_BUTTON_TITLE" = "Descarregar-ho tot";
"SHOW_COMPLETE_ALBUM" = "Mostrar l’àlbum complet…";
"HIDE_COMPLETE_ALBUM" = "Ocultar l’àlbum complet";
"COMPLETE_MY_ALBUM_FOR_AMOUNT_LABEL" = "Completar el meu àlbum %@";
"COMPLETE_THIS_ALBUM_BUTTON_LABEL" = "Completar aquest àlbum";
"HD_OFFER_VARIANT_SEGMENT_TITLE" = "HD";
"SD_OFFER_VARIANT_SEGMENT_TITLE" = "SD";
"BUY_ALBUM_FOR_AMOUNT_LABEL" = "Comprar àlbum: %@";
"REGULAR_ALBUM_PRICE_LABEL" = "Preu habitual %@";
"SHOW_COMPLETE_SEASON" = "Mostrar la temporada completa";
"HIDE_COMPLETE_SEASON" = "Ocultar la temporada completa";
"SINGLE_EPISODE_AVAILABLE_LABEL" = "%d episodi més…";
"SINGLE_EPISODE_AVAILABLE_LABEL_LONG" = "%d episodi més disponible a l’iTunes";
"MULTIPLE_EPISODES_AVAILABLE_LABEL" = "%d episodis més…";
"MULTIPLE_EPISODES_AVAILABLE_LABEL_LONG" = "%d episodis més disponibles a l’iTunes";
"COMPLETE_MY_SEASON_FOR_AMOUNT_LABEL" = "Completar la meva temporada %@";
"COMPLETE_MY_SEASON_NO_AMOUNT_LABEL" = "Completar la meva temporada";
"COMPLETE_MY_SEASON_PASS_NO_AMOUNT_LABEL" = "Completar el passi de la meva temporada";
"BUY_SEASON_FOR_AMOUNT_LABEL" = "Comprar temporada %@";
"BUY_SEASON_NO_AMOUNT_LABEL" = "Comprar temporada";
"BUY_SEASON_PASS_NO_AMOUNT_LABEL" = "Comprar passi de temporada";

"EXIT_STORE_BUTTON_TITLE" = "Biblioteca";

/* Alert title/message to inform the user that Podcasts can be downloaded using the Podcasts app */
"PODCASTS_DOWNLOAD_ALERT_TITLE" = "S’han traslladat els podcasts";
"PODCASTS_DOWNLOAD_ALERT_MESSAGE" = "Podeu descarregar-vos nous episodis amb l’aplicació Podcasts.";
